<declarations><declaration>
		<dateDepot>10/08/2021 13:34:47</dateDepot>
		<uuid>d86082ce-8586-421d-ba4a-ff82e5976c0a</uuid>
		<origine>ADEL</origine>
		<complete>true</complete>
		<attachedFiles>
			<attachedFiles>
				<fileName>VUE_PDF_DU_RECEPISSE_DU_DEPOT_XML</fileName>
				<serverFileName/>
				<base64EncodedContent/>
			</attachedFiles>
		</attachedFiles>
		<declarationVersion>20171221</declarationVersion>
		<activConsultantDto>
			<neant>true</neant>
		</activConsultantDto>
		<activProfCinqDerniereDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Je suis professeur depuis juin 1990 &#224; dur&#233;e ind&#233;termin&#233;e et r&#233;mun&#233;r&#233;e par l'&#233;ducation nationale. Pour 2019, il s'agit du montant per&#231;u apr&#232;s pr&#233;l&#232;vement &#224; la source et pour 2020 c'est le montant figurant dans la case net imposable de l'ann&#233;e sur mon bulletin de salaire. Ce qui donne un salaire mensuel moyen de 2497,72 euros vers&#233;s apr&#232;s pr&#233;l&#232;vement &#224; la source. Il s'agit des montants figurant sur mes avis annuels d'imposition.</commentaire>
					<description>Enseignante en classe de BTS</description>
					<employeur>EDUCATION NATIONALE - LYC&#201;E PRIV&#201; SOUS CONTRAT - TEILHARD DE CHARDIN - 94100 SAINT-MAUR DES FOSS&#201;S -</employeur>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2014</annee>
								<montant>34798</montant>
							</montant>
							<montant>
								<annee>2015</annee>
								<montant>35984</montant>
							</montant>
							<montant>
								<annee>2016</annee>
								<montant>35506</montant>
							</montant>
							<montant>
								<annee>2017</annee>
								<montant>36476</montant>
							</montant>
							<montant>
								<annee>2018</annee>
								<montant>34652</montant>
							</montant>
							<montant>
								<annee>2019</annee>
								<montant>27669</montant>
							</montant>
							<montant>
								<annee>2020</annee>
								<montant>17950</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>01/2014</dateDebut>
					<dateFin>06/2020</dateFin>
				</items>
			</items>
			<neant>false</neant>
		</activProfCinqDerniereDto>
		<activProfConjointDto>
			<neant>true</neant>
		</activProfConjointDto>
		<fonctionBenevoleDto>
			<neant>true</neant>
		</fonctionBenevoleDto>
		<mandatElectifDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Commentaire figurant su ma DI de juillet 2020 : il s'agit des montants repris sur mes relev&#233;s de compte soit le net &#224; payer de chaque mois pour chaque ann&#233;e. Ces montants ne tiennent pas compte des abattements forfaitaires fiscaux pour l'exercice des mandats. Mais, ils permettent de diff&#233;rencier au centime pr&#232;s les nets per&#231;us pour chaque indemnit&#233;. J'ai &#233;t&#233; r&#233;&#233;lue au 1er tour dans ma commune le 15 mars 2020. Ces montants prennent aussi en compte l'int&#233;gration du pr&#233;l&#232;vement de l'imp&#244;t &#224; la source et la fin de la retenue &#224; la source. Cette d&#233;claration tient compte de la loi d'urgence sanitaire notamment sur la prorogation des mandats &#233;lectifs. J'ai &#233;t&#233; d&#233;sign&#233;e maire par mes coll&#232;gues du conseil municipal le 23 mai 2020 et donc notre conseil municipal s'est install&#233; &#224; cette date. Ce qui donne pour mon indemnit&#233; de maire un net &#224; payer actualis&#233; de 3143,51 euros. Montant per&#231;u apr&#232;s pr&#233;l&#232;vement &#224; la source. Pour 2020, j'ai mis le montants des indemnit&#233;s per&#231;ues de Janvier &#224; Juin. Mise &#224; jour faite en juillet 2021 : Je profite de ma DI modificative li&#233;e &#224; mon &#233;lection en tant que conseill&#232;re d&#233;partementale pour mettre &#224; jour les informations sur mes indemnit&#233;s de fonction de maire de la commune de Savigny-le-Temple. Pour 2020, j'ai mis le net fiscal de l'ann&#233;e soit apr&#232;s pr&#233;l&#232;vement &#224; la source et pour 2021 les 7 1ers mois puisque j'ai re&#231;u mon bulletin indemnit&#233; de fonction de juillet. Ce qui donne une indemnit&#233; nette de 3159,76 euros en 2021 et de 3198,33 euros en 2020. J'ai coch&#233; la case "en cours"</commentaire>
					<descriptionMandat>Maire de Savigny-le-Temple</descriptionMandat>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2020</annee>
								<montant>38&#160;380</montant>
							</montant>
							<montant>
								<annee>2021</annee>
								<montant>22&#160;118</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>05/2020</dateDebut>
					<dateFin/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Informations figurant sur ma DI de juillet 2021 : Je viens d'&#234;tre r&#233;&#233;lue le 7 juillet 2020 par la communaut&#233; d'agglom&#233;ration de Grand-Paris-Sud comme 3e Vice-Pr&#233;sidente. J'y repr&#233;sente ma commune du fait de ma qualit&#233; de maire. Il s'agit des montants repris sur mes relev&#233;s de compte soit le net &#224; payer de chaque mois pour chaque ann&#233;e. Ces montants ne tiennent pas compte des abattements forfaitaires fiscaux pour l'exercice des mandats. Mais, ils permettent de diff&#233;rencier au centime pr&#232;s les nets per&#231;us pour chaque indemnit&#233;. En 2016, il y a eu une fusion d'agglom&#233;ration sur notre territoire de S&#233;nart - San de S&#233;nart de mars 2014 &#224; d&#233;cembre 2014, puis communaut&#233; d'agglom&#233;ration de S&#233;nart de janvier &#224; d&#233;cembre 2015 et enfin fusion au 1er janvier 2016, qui donne la cr&#233;ation de la Communaut&#233; d'agglom&#233;ration de GRAND-PARIS-SUD. Pour 2020, j'ai mis le montants des indemnit&#233;s per&#231;ues de Janvier &#224; Juin. L'indemnit&#233; actuelle de GPS per&#231;ue est de 1195,29 euros par mois apr&#232;s pr&#233;l&#232;vement &#224; la source. Ces montants prennent aussi en compte l'int&#233;gration du pr&#233;l&#232;vement de l'imp&#244;t &#224; la source et la fin de la retenue &#224; la source. Mise &#224; jour DI de juillet 2021 : Pour 2021, je profite de ma DI modificative li&#233;e &#224; ma nouvelle fonction de conseill&#232;re d&#233;partementale pour mettre &#224; jour les indemnit&#233;s per&#231;ues en 2021 en tant que 3e VP de GPS puisque je n'avais pas &#224; cette &#233;poque, le montant exact de l'indemnit&#233;. J'ai donc mis pour 2020 le montant net fiscal de l'ann&#233;e apr&#232;s pr&#233;l&#232;vement &#224; la source et pour 2021 les 6 1ers mois de l'ann&#233;e - &#233;galement le net fiscal - J'ai bien coch&#233; "en cours". En 2020, la loi li&#233;e &#224; l'&#233;tat d'urgence sanitaire avait diff&#233;r&#233; la date du 2e tour des &#233;lections municipales donc j'avais &#233;t&#233; maintenue 3e Vice-Pr&#233;sidente de GPS avant mon renouvellement toujours comme 3e Vice-Pr&#233;sidente de GPS. GPS = Communaut&#233; d'agglom&#233;ration de Grand Paris Sud.</commentaire>
					<descriptionMandat>VICE PR&#201;SIDENTE AGGLOM&#201;RATION GRAND-PARIS-SUD</descriptionMandat>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2020</annee>
								<montant>14&#160;308</montant>
							</montant>
							<montant>
								<annee>2021</annee>
								<montant>7&#160;081</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>07/2020</dateDebut>
					<dateFin/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>&#201;lue au 2e tour le 27 juin 2021. Je si&#232;ge dans l'opposition et l'indemnit&#233; de 2371 euros est le montant vers&#233; par le d&#233;partement avant pr&#233;l&#233;vement &#224; la source (taux personnalis&#233; 18,5 %). Apr&#232;s pr&#233;l&#232;vement &#224; la source, je per&#231;ois donc 1911,51 euros &#224; ce titre. Tous les conseillers d&#233;partementaux sont membres de la commission permanente mais je n'ai aucune d&#233;l&#233;gation de fonction et de signature. Je suis simple conseill&#232;re d&#233;partementale dans un groupe d'opposition. Le conseil d&#233;partemental de Seine et Marne a &#233;t&#233; install&#233; le 1 juillet 2021.</commentaire>
					<descriptionMandat>Conseill&#232;re d&#233;partementale du canton de Savigny-le-Temple</descriptionMandat>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2021</annee>
								<montant>1&#160;911</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>07/2021</dateDebut>
					<dateFin/>
				</items>
			</items>
			<neant>false</neant>
		</mandatElectifDto>
		<participationDirigeantDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Commentaire sur ma DI de juillet 2020 : Fonction exerc&#233;e car je si&#232;ge en tant que maire au conseil d'administration qui m'a &#233;lue en avril 2014 - &#233;lue par les autres &#233;lus et non par la parit&#233; administrative - une nouvelle d&#233;signation de Pr&#233;sident aura lieu au prochain conseil d'administration suite au renouvellement des conseils municipaux. Aucune r&#233;mun&#233;ration n'est attribu&#233;e aux membres &#233;lus du conseil d'administration et aucune r&#233;tribution non plus au pr&#233;sident du conseil d'administration. Compl&#233;ment DI de juillet 2021 : R&#233;&#233;lue pr&#233;sidente du conseil d'administration en novembre 2020 apr&#232;s les &#233;lections municipales. Toujours aucune r&#233;mun&#233;ration per&#231;ue &#224; ce titre. Pour 2020, j'ai mis la date de mars car j'ai continu&#233; d'exercer ce mandat de pr&#233;sidente jusqu'au renouvellement en novembre 2020. J'ai &#233;t&#233; de nouveau &#233;lue. D&#233;calage li&#233; &#224; la loi sur l'&#233;tat d'urgence sanitaire.</commentaire>
					<nomSociete>&#201;tablissement Public d'Am&#233;nagement de S&#233;nart - EPA S&#201;NART -</nomSociete>
					<activite>Pr&#233;sidente du Conseil d'administration</activite>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2020</annee>
								<montant>0</montant>
							</montant>
							<montant>
								<annee>2021</annee>
								<montant>0</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>03/2020</dateDebut>
					<dateFin/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Commentaire figurant sur ma DI de juillet 2020 : La SEMSA est une soci&#233;t&#233; d'&#233;conomie mixte qui assure l'accompagnement de la politique municipale de sant&#233; de la commune. C'est un outil de proximit&#233;. Le conseil municipal du 11 juin a d&#233;sign&#233; les administrateurs &#233;lus au sein de ce m&#234;me conseil municipal. Le conseil d'administration du 3 juillet m'a d&#233;sign&#233;e en tant que pr&#233;sidente. Aucune r&#233;mun&#233;ration et r&#233;tribution pour la Pr&#233;sidente et les administrateurs. Pour enregistrer votre formulaire, j'ai mis juin pour le 11 juin o&#249; je suis d&#233;sign&#233;e par le conseil municipal et juillet pour le 3 juillet o&#249; je suis d&#233;sign&#233;e par le conseil d'administration de la SEMSA.
        [Donn&#233;es non publi&#233;es]
     Pas de modification dans la DI de juillet 2021.</commentaire>
					<nomSociete>Pr&#233;sidente du conseil d'administration de la Soci&#233;t&#233; d'&#201;conomie Mixte de Savigny- le- Temple dite SEMSA -</nomSociete>
					<activite>Pr&#233;sidente du conseil d'administration - PDG</activite>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2020</annee>
								<montant>0</montant>
							</montant>
							<montant>
								<annee>2021</annee>
								<montant>0</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>07/2020</dateDebut>
					<dateFin/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Membre du conseil d'administration en qualit&#233; de conseill&#232;re d&#233;partementale d'opposition. Pas d'&#233;moluments et je renonce &#224; me faire rembourser les frais de d&#233;placements. Conseil d'administration install&#233; le 13 juillet 2021.</commentaire>
					<nomSociete>HABITAT 77</nomSociete>
					<activite>ORGANISME HLM</activite>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2021</annee>
								<montant>0</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>07/2021</dateDebut>
					<dateFin/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire>Il s'agit d'une association cr&#233;&#233;e par le Conseil D&#233;partemental de Seine et Marne. Elle propose des pr&#234;ts pour aider au financement de l'acquisition et de la r&#233;novation de la r&#233;sidence principale des Seine et Marnais. J'ai &#233;t&#233; d&#233;sign&#233;e le 15 juillet 2021 par le Conseil D&#233;partemental dans le coll&#232;ge des membres &#233;lus et en ma qualit&#233; de conseill&#232;re d&#233;partementale. Il y a un 2e coll&#232;ge qui est constitu&#233; de diff&#233;rents organismes, des personnes invit&#233;es, des conseillers techniques et un commissaire au comptes. L'ensemble composant le conseil d'administration de la CADAL. Elle sera install&#233;e le 24/08/2021</commentaire>
					<nomSociete>CADAL 77</nomSociete>
					<activite>Caisse d&#233;partementale d'aide au logement de Seine et Marne</activite>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2021</annee>
								<montant>0</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>07/2021</dateDebut>
					<dateFin/>
				</items>
			</items>
			<neant>false</neant>
		</participationDirigeantDto>
		<participationFinanciereDto>
			<neant>true</neant>
		</participationFinanciereDto>
		<activCollaborateursDto>
			<neant>false</neant>
		</activCollaborateursDto>
		<observationInteretDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<contenu>Je viens compl&#233;ter la DI faite le 02/08/2021, j'attendais la confirmation de la date d'installation.</contenu>
				</items>
			</items>
			<neant>false</neant>
		</observationInteretDto>
		<general>
			<typeDeclaration>
				<id>DI</id>
				<label>D&#233;claration d'int&#233;r&#234;ts modificative</label>
			</typeDeclaration>
			<mandat>
				<label>Elu local ou membre d&#8217;un &#233;tablissement public de coop&#233;ration intercommunale</label>
			</mandat>
			<qualiteMandat>
				<typeMandat>Maire ou adjoint municipal</typeMandat>
				<codCategorieMandat>LOC</codCategorieMandat>
				<nomCategorieMandat>Elu local ou membre d&#8217;EPCI</nomCategorieMandat>
				<codTypeMandatFichier>commune</codTypeMandatFichier>
				<labelTypeMandat>Maire ou adjoint municipal</labelTypeMandat>
				<labelOrgane>Commune</labelOrgane>
				<codeListeOrgane>COMM</codeListeOrgane>
			</qualiteMandat>
			<organe>
				<codeOrgane>77445</codeOrgane>
				<codeListeOrgane>COMM</codeListeOrgane>
				<nomListeOrgane>Communes +20KH</nomListeOrgane>
				<labelOrgane>Savigny-le-Temple (77)</labelOrgane>
				<labelDeclaration/>
				<organeParent>77</organeParent>
			</organe>
			<qualiteDeclarant/>
			<qualiteDeclarantForPDF>Maire ou adjoint municipal/Savigny-le-Temple (77)</qualiteDeclarantForPDF>
			<dateDebutMandat>23/05/2020</dateDebutMandat>
			<dateFinMandat/>
			<dateDernDeclar/>
			<regimeMatrimonial/>
			<regimeMatrimonialComments/>
			<nomSociete/>
			<nomSocieteMere/>
			<chiffreAffaire/>
			<nbLogements/>
			<declarationModificative>true</declarationModificative>
			<declarant>
				<civilite>Mme</civilite>
				<nom>PICHERY</nom>
				<prenom>Marie-Line</prenom>
				<email>
            [Donn&#233;es non publi&#233;es]
        </email>
				<dateNaissance>30/09/1965</dateNaissance>
				<pieceIdentite/>
				<telephoneDec>
            [Donn&#233;es non publi&#233;es]
        </telephoneDec>
				<adresseDec>
					<voie>
            [Donn&#233;es non publi&#233;es]
        </voie>
					<complement>
            [Donn&#233;es non publi&#233;es]
        </complement>
					<codePostal>
            [Donn&#233;es non publi&#233;es]
        </codePostal>
					<ville>
            [Donn&#233;es non publi&#233;es]
        </ville>
					<pays>
            [Donn&#233;es non publi&#233;es]
        </pays>
				</adresseDec>
			</declarant>
		</general>
	</declaration>
	</declarations>
