<declarations><declaration>
		<dateDepot>12/05/2021 11:45:58</dateDepot>
		<uuid>973c9bdb-16c8-4ccf-bfb1-cd2c400f958d</uuid>
		<origine>ADEL</origine>
		<complete>true</complete>
		<attachedFiles>
			<attachedFiles>
				<fileName>VUE_PDF_DU_RECEPISSE_DU_DEPOT_XML</fileName>
				<serverFileName/>
				<base64EncodedContent/>
			</attachedFiles>
		</attachedFiles>
		<declarationVersion>20171221</declarationVersion>
		<activConsultantDto>
			<neant>true</neant>
		</activConsultantDto>
		<activProfCinqDerniereDto>
			<neant>true</neant>
		</activProfCinqDerniereDto>
		<activProfConjointDto>
			<neant>true</neant>
		</activProfConjointDto>
		<fonctionBenevoleDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Mus&#233;e des Impressionnismes-GivernyEPCC - Etablissement Public de Coop&#233;ration Culturelle</nomStructure>
					<descriptionActivite>Organisation d&#8217;expositions, de Programmes p&#233;dagogiques sur le th&#232;me de l&#8217;impressionnisme - Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Agence d'Urbanisme de Rouen et des Boucles de la Seine - Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>Agence d&#8217;urbanisme - Elaborer une vision strat&#233;gique partag&#233;e &#224; l&#8217;&#233;chelle du grand&#160;territoire - Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Armada de la Libert&#233; - Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>Autres organisations fonctionnant par adh&#233;sion volontaire (9499Z) - Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Agence R&#233;gionale du Livre et de la lecture de Normandie	Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>Information, formation, promotion, d&#233;veloppement du livre et de la lecture	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Commission R&#233;gionale du Patrimoine et des Sites</nomStructure>
					<descriptionActivite>Protection des monuments historiques,	Suppl&#233;ante - Repr&#233;sentant de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Lyc&#233;e Pierre Corneille - Rouen,	&#233;tablissement public</nomStructure>
					<descriptionActivite>Lyc&#233;e d'enseignement g&#233;n&#233;ral et technologique publics,	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Lyc&#233;e Jeanne d'Arc - Rouen	&#233;tablissement public</nomStructure>
					<descriptionActivite>Lyc&#233;e d'enseignement g&#233;n&#233;ral et technologique publics	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Fonds R&#233;gional d'Art Contemporain de Rouen-Normandie, Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>l'acquisition, la gestion des &#339;uvres et leur diffusion en r&#233;gion et hors r&#233;gion. Ils apportent &#233;galement un soutien &#224; la cr&#233;ation, &#224; la sensibilisation et &#224; la formation des publics	Pr&#233;sidente du conseil d'administration  - Repr&#233;sentant de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Institut International des Droits de L'Homme et de la Paix	Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>promotion et la d&#233;fense des droits de l'Homme, du droit international humanitaire et le r&#232;glement pacifique des diff&#233;rends	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Normandie Impressionniste	Groupement d'int&#233;r&#234;t public</nomStructure>
					<descriptionActivite>f&#233;d&#233;rer et de coordonner un ensemble d&#8217;&#233;v&#233;nements artistiques et culturels &#224; vocation nationale et internationale	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Comit&#233; R&#233;gional du Tourisme	Association Loi 1901</nomStructure>
					<descriptionActivite>Concourir &#224; la mise en &#339;uvre de la politique du tourisme arr&#234;tee par la R&#233;gion Normandie	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie et Pr&#233;sidente de la Commission Culture, Tourisme et Attractivit&#233; du Territoire</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Normandie Image	Association Loi 1901</nomStructure>
					<descriptionActivite>la sensibilisation, l&#8217;&#233;ducation et la formation des publics les plus larges dans tous les domaines de l&#8217;image et du son ; aide &#224; la cr&#233;ation, la production et la diffusion d'&#339;uvres cin&#233;maographiques, audiovisuelles ou photographiiques ayant un rapport manifeste avec la r&#233;gion; recensement, conservation et mise en valeur du patrimoine r&#233;gional de l'image et du son	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Orchestre R&#233;gional de Normandie	Association Loi 1901</nomStructure>
					<descriptionActivite>organiser des concerts de musique &#171; savante &#187;, assurer une diffusion musicale qui dans ses formes et son contenu corresponde &#224; la diversit&#233; des publics potentiels (recherches de formes diff&#233;rentes de celle du &#171;concert&#187;, actions men&#233;es en direction de publics diversifi&#233;s), susciter et &#234;tre le support privil&#233;gi&#233; de la cr&#233;ation musicale dans la r&#233;gion, &#234;tre pr&#234;t &#224; mener les confrontations entre toutes les pratiques musicales et les autres arts, soutenir au travers de projets adapt&#233;s les pratiques r&#233;gionales amateurs, collaborer aux actions de formation men&#233;es soit dans le cadre de l'enseignement sp&#233;cialis&#233; (sous forme d'interventions dans les &#233;coles de musique, de stages), soit dans le cadre de l'enseignement g&#233;n&#233;ral.	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Normandie Livre et Lecture	Association Loi 1901</nomStructure>
					<descriptionActivite>actions de coop&#233;ration, d&#8217;information, de soutien scientifique et technique et de promotion du livre et de d&#233;veloppement de la lecture	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Centre Dramatique National de Normandie	EPCC - Etablissement Public de Coop&#233;ration Culturelle</nomStructure>
					<descriptionActivite>Outil majeur et structurant pour la production et la cr&#233;ation dramatiques sur le territoire de la Normandie et a pour mission d&#8217;assurer la mise en &#339;uvre du projet artistique et la gestion des &#233;quipements qui lui sont confi&#233;s.	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Cirque Th&#233;&#226;tre d'Elbeuf	EPCC - Etablissement Public de Coop&#233;ration Culturelle</nomStructure>
					<descriptionActivite>La gestion et l&#8217;exploitation de l&#8217;&#233;quipement culturel transf&#233;r&#233; ; La mise en oeuvre du projet artistique et culturel ax&#233; autour des arts de la piste approuv&#233; par le Conseil d&#8217;Administration dans le cadre du cahier des charges ci-annex&#233; ; Et toute activit&#233; de nature culturelle rattachable aux missions pr&#233;cit&#233;es.	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Ecole Sup&#233;rieur d'Art et Design Le Havre - Rouen	EPCC - Etablissement Public de Coop&#233;ration Culturelle</nomStructure>
					<descriptionActivite>"le pr&#233;sent &#233;tablissement public de coop&#233;ration culturelle  dispense un enseignement sup&#233;rieur en arts plastiques. Il a pour missions: - la formation initiale et continue, - la formation continue dans le cadre de son Centre de validation des Acquis de l'Exp&#233;rience (VAE), - l'attribution de dipl&#244;mes sanctionnant le suivi d'un programme p&#233;dagogique, - la recherche scientifique et technologique, la diffusion et la valorisation de ses r&#233;sultats, -l'orientation et l'insertion professionnelle,  - la diffusion de la culture et l'information scientifique et technique, - la participation &#224; la construction de l'Espace europ&#233;en de l'enseignement sup&#233;rieur et de larecherche, - la coop&#233;ration avec des &#233;tablissements fran&#231;ais ou &#233;trangers poursuivant des objectifs similaires."	Membre du Conseil d'administration en qualit&#233; de repr&#233;sentante de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Op&#233;ra Rouen Normandie	EPCC - Etablissement Public de Coop&#233;ration Culturelle</nomStructure>
					<descriptionActivite>Cr&#233;ation, production, diffusion	Membre du conseil d'administration  - Repr&#233;sentant de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Atelier 231	Association loi 1901</nomStructure>
					<descriptionActivite>accueil en r&#233;sidence de compagnies et les aides &#224; la cr&#233;ation comme soutien financier de leur projet artistique.Membre du Conseil d'administration repr&#233;sentant de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Commission D&#233;partementale de la Coop&#233;ration Intercommunale de Seine-Maritime</nomStructure>
					<descriptionActivite>repr&#233;sentant de la r&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Assembl&#233;e parlementaire de la Francophonie 	organisation interparlementaire</nomStructure>
					<descriptionActivite>lieu de d&#233;bats, de propositions et d&#8217;&#233;changes d&#8217;informations sur tous les sujets d&#8217;int&#233;r&#234;t commun &#224; ses membres.	Membre issu du s&#233;nat aupr&#232;s de la Section fran&#231;aise de l'A.P.F.</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Commission scientifique nationale des collections</nomStructure>
					<descriptionActivite>contro&#770;le scientifique et technique de l&#8217;Etat, relatif aux projets d&#8217;acquisition et de restauration des Muse&#769;es de France.	Membre repr&#233;sentant le s&#233;nat</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Fondation du Patrimoine	fondation reconnue d&#8217;utilit&#233; publique &#224; statut d&#233;rogatoire, fondation abritante[1] aux termes de la loi du 23 juillet 1987, modifi&#233;e par la loi du 4 juillet 1990</nomStructure>
					<descriptionActivite>&#339;uvre &#224; la sauvegarde et la valorisation du patrimoine fran&#231;ais. Au travers du label, de la souscription publique et du m&#233;c&#233;nat d&#8217;entreprise, elle accompagne les particuliers, les collectivit&#233;s et les associations dans des projets de restauration.	Membre repr&#233;sentant les R&#233;gions de France aupr&#232;s du &#160;Conseil d'administration de la Fondation du patrimoine</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Institut fran&#231;ais	EPIC &#233;tablissement public &#224; caract&#232;re industriel et commercial fran&#231;ais,</nomStructure>
					<descriptionActivite>Op&#233;rateur du minist&#232;re des Affaires &#233;trang&#232;res et du D&#233;veloppement international et du Minist&#232;re de la Culture et de la Communication pour l&#8217;action culturelle ext&#233;rieure de la France.	Membre du Conseil d'orientation strat&#233;gique</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Rencontres &#224; la Biblioth&#232;que Gabriel de Broglie	Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>R&#233;unir les amis de la Biblioth&#232;que Gabrielde Broglie, Organiser des rencontres, manifestations, colloques, entretiens, lectures et visites de la biblioth&#232;que Gabriel de Broglie ainsi que tout autre &#233;v&#233;vement en lien avec cette biblioth&#232;que &#8230;	Pr&#233;sidente du conseil d'administration</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Mouvement Europ&#233;en France	Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>Le ME-F cherche &#224; faire progresser le d&#233;bat pour des institutions communautaires plus efficaces et pour une Union europ&#233;enne plus proche des citoyens. Il f&#233;d&#232;re citoyens, associations, personnalit&#233;s et experts qui soutiennent la construction europ&#233;enne	Vice-pr&#233;sidente du Conseil d'Administration</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Culture Toute ! 	Association &#171; loi de 1901 &#187;</nomStructure>
					<descriptionActivite>sensibiliser un large public aux enjeux de la culture d&#8217;aujourd&#8217;hui au moyen de conf&#233;rences-d&#233;bats anim&#233;es par des personnalit&#233;s de l&#8217;art, du spectacle et de la culture.	Pr&#233;sidente du conseil d'administration</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Association Fran&#231;aise des Orchestres</nomStructure>
					<descriptionActivite>L&#8217;AFO est l&#8217;organisation professionnelle des orchestres en France cr&#233;&#233;e &#224; l&#8217;initiative des orchestres permanents avec le soutien de la DGCA &#8211; Minist&#232;re de la Culture en 2000. Pr&#233;sidente de l'association</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>R&#233;union des Op&#233;ras de France</nomStructure>
					<descriptionActivite>La R&#233;union des Op&#233;ras de France est le r&#233;seau national des op&#233;ras, sc&#232;nes et compagnies lyriques. Elle rassemble 35 structures repr&#233;sent&#233;es par les &#233;lus des collectivit&#233;s territoriales et les directions des op&#233;ras au sein d&#8217;un Conseil d&#8217;Administration.Membre du bureau</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Institut du Monde Arabe</nomStructure>
					<descriptionActivite>L'Institut du monde arabe (IMA) est un institut culturel fran&#231;ais consacr&#233; au monde arabe. Membre du Conseil d'Administration</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Association de pr&#233;figuration de la gouvernance des plages du d&#233;barquement</nomStructure>
					<descriptionActivite>Une association cr&#233;&#233;e pour appuyer la candidature de classement des Plages du D&#233;barquement &#224; l'Unesco. Suppl&#233;ante au titre de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>Rouen Normandie 2028 / Capitale Europ&#233;enne de la Culture</nomStructure>
					<descriptionActivite>l'association a pour but de concevoir et organiser la candidature de Rouen-Normandie 2028 Capitale Europ&#233;enne de la culture, dans ses diff&#233;rentes de phases d'&#233;laboration, sur la base des orientation prises par ses membres dans la cadre d'une coop&#233;rative territoriale &#233;largie et dans le respect de la proc&#233;dure de la commission europ&#233;enne. Membre du conseil d'administration au titre de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>SITES &amp; CIT&#201;S REMARQUABLES DE FRANCE L'ASSOCIATION DES VILLES ET PAYS D'ART ET D'HISTOIRE ET DES SITES PATRIMONIAUX</nomStructure>
					<descriptionActivite>Domaines d&#8217;activit&#233;s  :pr&#233;servation du patrimoined&#233;fense et am&#233;lioration du cadre de vieEnvironnement, cadre de vie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>ASSOCIATION CULTURELLE JULIOBONA</nomStructure>
					<descriptionActivite>Objet : contr&#244;ler la gestion mat&#233;rielle et financi&#232;re de l'association dans l'accompagnement des missions de service public ; s'affirmer comme un lieu de diffusion et de production artistique de r&#233;f&#233;rence nationale dans les divers domaines de la culture ; participer dans son aire d'implantation &#224; une action de d&#233;veloppement culturel suscitant des comportements favorables &#224; la cr&#233;ation artistique et une meilleure insertion de celle-ci ; dans le cadre de ses missions, l'association pourra initier ou participer au d&#233;veloppement d'activit&#233;s de production et de diffusion d&#8217;&#339;uvres audiovisuelles. Membre du Conseil d'Administration au titre de la R&#233;gion Normandie</descriptionActivite>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<nomStructure>L&#8217;Ecole Nationale Sup&#233;rieure d&#8217;Architecture de Normandie</nomStructure>
					<descriptionActivite>L&#8217;ENSA Normandie d&#233;veloppe des comp&#233;tences sp&#233;cifiques en recherche et dans sa p&#233;dagogie dansles domaines de l&#8217;intervention sur l&#8217;existant, le logement et le projet urbain et l&#8217;&#233;coconstruction. Membre du Conseil d'Administration au titre de la R&#233;gion Normandie</descriptionActivite>
				</items>
			</items>
			<neant>false</neant>
		</fonctionBenevoleDto>
		<mandatElectifDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<descriptionMandat>conseill&#232;re r&#233;gionale</descriptionMandat>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2016</annee>
								<montant>18614</montant>
							</montant>
							<montant>
								<annee>2017</annee>
								<montant>18614</montant>
							</montant>
							<montant>
								<annee>2018</annee>
								<montant>18614</montant>
							</montant>
							<montant>
								<annee>2019</annee>
								<montant>18614</montant>
							</montant>
							<montant>
								<annee>2020</annee>
								<montant>18&#8239;614</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>01/2016</dateDebut>
					<dateFin>12/2020</dateFin>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<conservee>true</conservee>
					<descriptionMandat>s&#233;natrice</descriptionMandat>
					<remuneration>
						<brutNet>Net</brutNet>
						<montant>
							<montant>
								<annee>2015</annee>
								<montant>86&#8239;692</montant>
							</montant>
							<montant>
								<annee>2016</annee>
								<montant>86&#8239;798</montant>
							</montant>
							<montant>
								<annee>2017</annee>
								<montant>87&#8239;486</montant>
							</montant>
							<montant>
								<annee>2018</annee>
								<montant>86&#8239;519</montant>
							</montant>
							<montant>
								<annee>2019</annee>
								<montant>87&#8239;720</montant>
							</montant>
							<montant>
								<annee>2020</annee>
								<montant>67&#8239;678</montant>
							</montant>
						</montant>
					</remuneration>
					<dateDebut>01/2015</dateDebut>
					<dateFin>12/2020</dateFin>
				</items>
			</items>
			<neant>false</neant>
		</mandatElectifDto>
		<participationDirigeantDto>
			<neant>true</neant>
		</participationDirigeantDto>
		<participationFinanciereDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nomSociete>SICAV FCP</nomSociete>
					<evaluation>12507</evaluation>
					<remuneration>0</remuneration>
					<capitalDetenu/>
					<nombreParts>109</nombreParts>
					<actiConseil>Non</actiConseil>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nomSociete>ASSURANCE-VI &amp; CAPIT : ANTARIUS AVENIR</nomSociete>
					<evaluation>2629</evaluation>
					<remuneration>0</remuneration>
					<capitalDetenu/>
					<nombreParts>0</nombreParts>
					<actiConseil>Non</actiConseil>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nomSociete>ASSURANCE-VI &amp; CAPIT : ANT.HORIZON PREM.</nomSociete>
					<evaluation>1248</evaluation>
					<remuneration>0</remuneration>
					<capitalDetenu/>
					<nombreParts>0</nombreParts>
					<actiConseil>Non</actiConseil>
				</items>
			</items>
			<neant>false</neant>
		</participationFinanciereDto>
		<activCollaborateursDto>
			<items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nom>HOUSSAYE Sophie</nom>
					<employeur>AGAS</employeur>
					<descriptionActivite/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nom>DESCHAMPS Anne-Sophie</nom>
					<employeur>AGAS</employeur>
					<descriptionActivite/>
				</items>
				<items>
					<motif>
						<id>CREATION</id>
						<label/>
					</motif>
					<commentaire/>
					<nom>THEVENOT Louis</nom>
					<employeur>AGAS</employeur>
					<descriptionActivite/>
				</items>
			</items>
			<neant>false</neant>
		</activCollaborateursDto>
		<observationInteretDto>
			<neant>true</neant>
		</observationInteretDto>
		<general>
			<typeDeclaration>
				<id>DIA</id>
				<label>D&#233;claration d'int&#233;r&#234;ts et d'activit&#233;s modificative</label>
			</typeDeclaration>
			<mandat>
				<label>D&#233;put&#233; ou s&#233;nateur</label>
			</mandat>
			<qualiteMandat>
				<typeMandat>S&#233;nateur</typeMandat>
				<codCategorieMandat>PAR</codCategorieMandat>
				<nomCategorieMandat>D&#233;put&#233; ou s&#233;nateur</nomCategorieMandat>
				<codTypeMandatFichier>senateur</codTypeMandatFichier>
				<labelTypeMandat>S&#233;nateur</labelTypeMandat>
				<labelOrgane>D&#233;partement d'&#233;lection</labelOrgane>
				<codeListeOrgane>ZEP</codeListeOrgane>
			</qualiteMandat>
			<organe>
				<codeOrgane>76</codeOrgane>
				<codeListeOrgane>ZEP</codeListeOrgane>
				<nomListeOrgane>Zones d'&#233;lection des parlementaires</nomListeOrgane>
				<labelOrgane>Seine-Maritime(76)</labelOrgane>
				<labelDeclaration/>
				<organeParent/>
			</organe>
			<qualiteDeclarant/>
			<qualiteDeclarantForPDF>S&#233;nateur/Seine-Maritime(76)</qualiteDeclarantForPDF>
			<dateDebutMandat>27/09/2020</dateDebutMandat>
			<dateFinMandat/>
			<dateDernDeclar/>
			<regimeMatrimonial/>
			<regimeMatrimonialComments/>
			<nomSociete/>
			<nomSocieteMere/>
			<chiffreAffaire/>
			<nbLogements/>
			<declarationModificative>true</declarationModificative>
			<declarant>
				<civilite>Mme</civilite>
				<nom>MORIN-DESAILLY</nom>
				<prenom>Catherine</prenom>
				<email>
            [Donn&#233;es non publi&#233;es]
        </email>
				<dateNaissance>06/07/1960</dateNaissance>
				<pieceIdentite/>
				<telephoneDec>
            [Donn&#233;es non publi&#233;es]
        </telephoneDec>
				<adresseDec>
					<voie>
            [Donn&#233;es non publi&#233;es]
        </voie>
					<complement>
            [Donn&#233;es non publi&#233;es]
        </complement>
					<codePostal>
            [Donn&#233;es non publi&#233;es]
        </codePostal>
					<ville>
            [Donn&#233;es non publi&#233;es]
        </ville>
					<pays>
            [Donn&#233;es non publi&#233;es]
        </pays>
				</adresseDec>
			</declarant>
		</general>
	</declaration>
	</declarations>
